const blocks = [
  {
    id: 1,
    paperId: 1,
    tildaId: "rec578093083",
    title: "Букет",
    original: "tild3936-6562-4138-a366-653264366234_____1_1189427-copy.jpg",
    text: '<em> (гребневый узор, bouquet, Bukett) </em><br><br>Букеты из&nbsp;арок, расположенные в&nbsp;шахматном порядке. Не&nbsp;путать с&nbsp;узором «<a href="/19" style=" border-bottom: 1px solid rgb(0, 0, 0); box-shadow: none; text-decoration: none; ">павлин</a>».<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Центральной универсальной научной библиотеки Ивановской области и&nbsp;Всероссийской государственной библиотеки иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино.</em>',
    color: "rgb(186, 65, 41)",
    lists: [1, 2, 3],
    images: [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14],
  },
  {
    id: 2,
    paperId: 1,
    tildaId: "rec583575165",
    title: "Волнистая с использованием длинного гребня",
    original: "tild3632-3731-4762-a464-306261336261__----_1_943778_2.jpg",
    text: '<em>(гребневый узор, турецкая, волнистая, arch, Bogen, fine comb, old Dutch, peigne d\'arc, standard comb, wide comb)</em> <br><br> Непрерывные ряды арок, протянутые от&nbsp;края до&nbsp;края листа, ширина арок от&nbsp;2,5 до&nbsp;6&nbsp;мм, реже до&nbsp;1&nbsp;см.&nbsp;Узор выполнен гребнем, длина которого равна одной из&nbsp;сторон лотка и, соответственно, листа. Узор может быть оживлён волнами или завитками. Название применяется к&nbsp;бумагам XVIII века с&nbsp;приглушёнными красками и&nbsp;поверхностью без блеска. К&nbsp;более поздним версиям этого узора исторический термин «волнистая» не&nbsp;применяется. См.&nbsp;мраморную бумагу «<a href="/23" >с&nbsp;использованием длинного гребня</a>».<br><br><em><span  style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова.</span></em><br>',
    color: "rgb(186, 123, 41)",
    lists: [4, 5, 6, 7, 8, 9, 10, 11, 12, 13],
    images: [15, 16, 17, 18, 19, 20, 21],
  },
  {
    id: 3,
    paperId: 1,
    tildaId: "rec583995438",
    title: "Волнистая с использованием короткого гребня",
    original: "tild6439-6231-4663-b865-663034386134__----_1__2.jpg",
    text: '<em>(гребневый узор, comb)</em><br><br>Полосы с&nbsp;ĸоротĸими рядами ароĸ, разделённые ĸрасочными промежутĸами. Узор выполнен ĸоротĸим гребнем, ĸоторый движется таĸ, что арĸи в&nbsp;соседних полосах направлены в&nbsp;противоположные стороны.<br>Узор не&nbsp;имеет историчесĸого названия. Назван по&nbsp;аналогии с&nbsp;мраморной бумагой «<a href="/2">волнистая с&nbsp;использованием длинного гребня</a>».<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова, Всероссийской государственной библиотеки иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино и&nbsp;Государственной публичной научно-технической библиотеки Сибирского отделения&nbsp;РАН.</em>',
    color: "rgb(80, 122, 107)",
    lists: [14, 15],
    images: [22, 23, 24, 25, 26, 27, 28, 389, 390, 391],
  },
  {
    id: 4,
    paperId: 1,
    tildaId: "rec583998679",
    title: "Георгин",
    original: "tild3336-6262-4034-b534-653166643037___1_943775_2.jpg",
    text: '<em>(dahlia)</em> <br><br> Группы пятен, напоминающие цветок георгина, расположенные в&nbsp;шахматном порядке. Узор может быть выполнен на&nbsp;основе мотивов «<a href="/26" >старинная пятнистая</a>» или «<a href="/14" >камень</a>».<br><br><em><span style="font-size: 14px" >Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова.</span></em><br>',
    color: "rgb(186, 123, 41)",
    lists: [16],
    images: [29, 30, 31, 32, 33, 34],
  },
  {
    id: 5,
    paperId: 1,
    tildaId: "rec584019301",
    title: "Глостер",
    original: "tild3463-6533-4365-b761-363137663436___1_942980_2.jpg",
    text: '<em>(gloster, gloucester, oeil de&nbsp;perdrix, partridge eye, Stein Marmor mit Grießtropfen)</em><br><br>Цветные пятна со&nbsp;светлыми мелкими пробелами обязательно на&nbsp;фоне прямых или изогнутых линий. Классический цвет пятен в&nbsp;узоре&nbsp;— синий. Пятна могут почти полностью перекрывать фон. Светлые пробелы бывают разного размера, частые или редкие. Не&nbsp;путать с&nbsp;узором «<a href="/27">стормонт</a>».<br><br><em style="font-size: 14px"> Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова, Центральной универсальной научной библиотеки Ивановской области и&nbsp;Всероссийской государственной библиотеки иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино.</em>',
    color: "rgb(98, 148, 110)",
    lists: [17, 18, 19, 20, 21],
    images: [35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49],
  },
  {
    id: 6,
    paperId: 1,
    tildaId: "rec584053996",
    title: "Гравель",
    original: "tild3230-3066-4233-a563-333561653662___1__2.jpg",
    text: '<em>(битый мрамор, broken, gravel, Grieß Marmor, marbres cassé, romantic)</em> <br><br> Пятна, сплошь покрытые трещинками. На&nbsp;фоне может быть любой мотив, например «<a href="/14" >камень</a>» или <span style="color: rgb(0, 0, 0)">«<a href="/10">зигзаги</a>».</span><br><br><em><span style="font-size: 14px" ><span  style="color: rgb(0, 0, 0)"><em >Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова и<em><span style="font-size: 14px" >&nbsp;</span></em><em>Центральной универсальной научной библиотеки Ивановской области.</em></em></span></span></em><br>',
    color: "rgb(31, 76, 143)",
    lists: [22, 23, 24, 25, 26, 27],
    images: [50, 51, 52, 53, 54, 55],
  },
  {
    id: 7,
    paperId: 1,
    tildaId: "rec584057057",
    title: "Двойной нонпарель",
    original: "tild3135-3763-4263-a163-363931643130__-_1_.jpg",
    text: '<em>(гребневый узор, doppelter Kamm, <em >double comb, <em>double comb nonpareil</em>,</em> double nonpareil)</em> <br><br> Ряды из&nbsp;мелких арок, собранные в&nbsp;большие арки. Выполняется на&nbsp;основе узора «<a href="/18" >нонпарель</a>». Может дополняться различными мотивами, например мотивом «<a href="/30" >французский завиток</a>».<br><br><em><span style="font-size: 14px" ><em>Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова <em >и&nbsp;Центральной универсальной научной библиотеки Ивановской области.</em></em></span></em><br>',
    color: "rgb(161, 69, 16)",
    lists: [28, 29, 30, 31, 32],
    images: [56, 57, 58, 59, 60, 61, 62, 63, 64],
  },
  {
    id: 8,
    paperId: 1,
    tildaId: "rec743657259",
    title: "Звёзды",
    original: "tild6537-6530-4331-b463-636466616261___1_--01.jpg",
    text: 'Узор отличают шестиконечные или восьмиконечные фигуры, похожие на&nbsp;морские звёзды, расположенные ритмично квадратно-гнездовым способом или в&nbsp;шахматном порядке на&nbsp;ажурном от&nbsp;белых отверстий фоне. В&nbsp;центре звезды округлое пятно, которое иногда может быть закручено в&nbsp;небольшой завиток. Узор является репликой традиционной турецкой техники мраморирования «хатип эбру» (Hatip ebru). Может быть выполнен на&nbsp;основе узора «<a href="/27" >стормонт</a>» или узора «<a href="/14" >камень</a>» с&nbsp;напрыском мелких пятен. Встречается в&nbsp;европейских и&nbsp;отечественных переплётах рубежа XIX–XX&nbsp;веков.<br><br><em><span style="font-size: 14px" >Материалы из&nbsp;фондов Центральной универсальной научной библиотеки Ивановской области.</span></em><br>',
    color: "rgb(164, 122, 108)",
    lists: [],
    images: [65, 66, 67, 68, 69],
  },
  {
    id: 9,
    paperId: 1,
    tildaId: "rec584073659",
    title: "Зебра",
    original: "tild6630-3463-4262-b662-356434306465___1_.jpg",
    text: '<em>(gezogener Achat, zebra, zèbre)</em><br><br> Капли краски на&nbsp;фоне прямых удлинённых зигзагов. Пятна и&nbsp;зигзаги находятся в&nbsp;равновесии и&nbsp;гармонии между собой: зигзаги всегда видны отчётливо, и&nbsp;пятна над ними не&nbsp;доминируют. По&nbsp;размеру пятен «зебра» занимает промежуточное положение между узорами <span style="color: rgb(0, 0, 0)">«старинная прямая»</span> и&nbsp;«<a href="/26" >старинная пятнистая</a>».<br><br><em ><span style="font-size: 14px" >Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова.</span></em><br>',
    color: "rgb(144, 126, 158)",
    lists: [33, 34, 35],
    images: [70, 71, 72, 73, 74, 75, 76, 77],
  },
  {
    id: 10,
    paperId: 1,
    tildaId: "rec789319975",
    title: "Зигзаги",
    original: "tild6238-3064-4535-b336-616435303730___1__2019.jpg",
    text: '<em>(гребневый узор, ёлочки, gel-git)</em><br><br>Узор отличают зигзагообразные линии. Их&nbsp;образует на&nbsp;жидком грунте шило или гребень. Мастер двигает инструмент от&nbsp;одного края лотка до&nbsp;другого. Движение «туда-сюда» или «вперед-назад» дало название узору на&nbsp;турецком языке: «gel-git». В&nbsp;исторических образцах как самостоятельный узор встречается очень редко. Служит основой для паттернов «<a href="/1">букет</a>», «<a href="/2">волнистая с&nbsp;использованием длинного гребня</a>», «<a href="/3">волнистая с&nbsp;использованием короткого гребня</a>», «<a href="/5">глостер</a>», «<a href="/9">зебра</a>», «<a href="/18">нонпарель</a>», «<a href="/19">павлин</a>», «<a href="/23">с&nbsp;использованием длинного гребня</a>», «старинная прямая», «<a href="/26">старинная пятнистая</a>» и&nbsp;др. Встречается в&nbsp;комбинации с&nbsp;мотивами «<a href="/11">испанская волна</a>», «<a href="/30">французский завиток</a>» и&nbsp;др. Среди представленных здесь современных образцов можно увидеть этот узор, выполненный дважды на&nbsp;одном листе.<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова.</em>',
    color: "rgb(49, 56, 49)",
    lists: [36, 37, 38],
    images: [78, 79, 80, 81, 82, 83, 84],
  },
  {
    id: 11,
    paperId: 1,
    tildaId: "rec584078110",
    title: "Испанская волна",
    original: "tild6530-3232-4361-b632-333230383265__-_1_944383_2.jpg",
    text: '<em>(<em >волновой узор</em>, <em>dalgali ebru</em>, espagñol, ombre droit, spanish, Wellen)</em> <br><br> Прямые диагональные линии теней, создающие иллюзию объёмных волн. В&nbsp;идеальном варианте волны расположены одинаково ровно и&nbsp;параллельно, но&nbsp;иногда они могут быть распределены неровно и&nbsp;иметь изгибы. Всегда выполнены на&nbsp;основе какого-либо другого узора, например, «<a href="/14" >камень</a>», «<a href="/10">зигзаги</a>» и&nbsp;др.<br><br><em><span style="font-size: 14px" ><em>Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова <em >и&nbsp;Центральной универсальной научной библиотеки Ивановской области.</em></em></span></em><br>',
    color: "rgb(25, 79, 92)",
    lists: [39, 40, 41, 42, 43, 44],
    images: [85, 86, 87, 88, 89, 90, 91, 92, 93, 94, 95, 96, 97, 98],
  },
  {
    id: 12,
    paperId: 1,
    tildaId: "rec583431637",
    title: "Испанский муар",
    original: "tild6464-6339-4130-b337-643633303562__-_1_1190746_2.jpg",
    text: '<em>(<em >волновой узор</em>, <em>муар</em>, <em>dalgali ebru</em>, spanish moiré)</em> <br><br> Округлые или дугообразные линии теней, создающие иллюзию ряби на&nbsp;воде или напоминающие струящиеся складки шёлковой ткани. Всегда выполнены на&nbsp;основе какого-либо другого узора, например «<a href="/14" >камень</a>». Нередко в&nbsp;узоре чётко видно регулярное расположение теней квадратно-гнездовым способом. Иногда встречается комбинация двух техник, когда поверх мраморной бумаги «испанский муар» можно увидеть напечатанные золотой краской прожилки.<br><br><em><span style="font-size: 14px" ><em>Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Центральной универсальной научной библиотеки Ивановской области.</em></span></em><br>',
    color: "rgb(138, 58, 58)",
    lists: [45, 46, 47, 48],
    images: [
      99, 100, 101, 102, 103, 104, 105, 106, 107, 108, 109, 110, 111, 112, 113,
      114, 115, 116, 117, 118, 119, 120,
    ],
  },
  {
    id: 13,
    paperId: 1,
    tildaId: "rec587014892",
    title: "Итальянский узор",
    original: "tild3830-3161-4236-a630-353030643232__-_1_893857_2.jpg",
    text: '<em>(вены, венозный, сетчатый, Ader, Haarader, hair vein, moucheté, Neo-Italian, vein, veiné)</em> <br><br>Сетка из&nbsp;тонких цветных прожилок. Пятна между ними прозрачные, не&nbsp;прокрашенные, видна бумага, на&nbsp;которую нанесён узор. Не&nbsp;путать с&nbsp;узором «<a href="/14">камень</a>».<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова.</em>',
    color: "rgb(117, 25, 25)",
    lists: [49, 50, 51, 52, 53, 54, 55, 56, 57, 58],
    images: [121, 122, 123, 124],
  },
  {
    id: 14,
    paperId: 1,
    tildaId: "rec587016901",
    title: "Камень",
    original: "tild3131-3435-4330-b531-373265636238___1_1184498.jpg",
    text: '<em>(баттал эбру, турецкий узор, battal-ebru, caillouté simple, spot, Stein, stone, Turkish)</em> <br><br> Равномерно окрашенные капли краски и&nbsp;прожилки между ними. С&nbsp;этого узора начинается выполнение всех остальных мотивов.<br><br><em><span style="font-size: 14px" ><em>Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Центральной универсальной научной библиотеки Ивановской области.</em></span></em><br>',
    color: "rgb(54, 128, 126)",
    lists: [59, 60, 61, 62, 63, 64, 65, 66],
    images: [125, 126, 127, 128, 129, 130, 131, 132, 133, 134, 135, 136],
  },
  {
    id: 15,
    paperId: 1,
    tildaId: "rec587018144",
    title: "Листья",
    original: "tild3433-3861-4231-a236-396337656538___1_942236.jpg",
    text: '<em>(дубовый лист, feuille de&nbsp;chêne)</em> <br><br> Разноцветные пятна округлой или вытянутой формы, напоминающие листья, с&nbsp;волнистым краем.<br><br><em><span style="font-size: 14px" >Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова.</span></em><br>',
    color: "rgb(212, 150, 57)",
    lists: [67, 68],
    images: [137, 138, 139, 140, 141, 142, 143, 144],
  },
  {
    id: 16,
    paperId: 1,
    tildaId: "rec745199276",
    title: "Лягушачьи лапки",
    original: "tild3035-3361-4062-a634-393032313133__-_1__232_1.jpg",
    text: '<em>(гребневый узор, <em >обратный букет, frog foot, reverse bouquet</em>)</em> <br><br> В&nbsp;шахматном порядке расположены фигуры, похожие на&nbsp;лягушачьи лапки с&nbsp;перепонками. Этот узор, аналогично узору «<a href="/1" >букет</a>», выполняется специальным гребнем с&nbsp;двойным рядом зубцов на&nbsp;основе мотива «<a href="/18" >нонпарель</a>» или мотива «<a href="/23" >с&nbsp;использованием длинного гребня</a>». Но&nbsp;мастер в&nbsp;финале проводит гребнем в&nbsp;обратном направлении, откуда и&nbsp;появилось одно из&nbsp;названий узора: «обратный букет».<br><br><em><span style="font-size: 14px" ><em>Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова.</em></span></em><br>',
    color: "rgb(160, 62, 59)",
    lists: [69, 70, 71, 72],
    images: [145, 146, 147, 148, 149, 150],
  },
  {
    id: 17,
    paperId: 1,
    tildaId: "rec587021519",
    title: "Масляная",
    original: "tild3234-6339-4038-a231-333966663033___1_1189382_2.jpg",
    text: '<em>(oil marbling, Ölmarmor)</em><br><br>Для&nbsp;этой бумаги используют краску на&nbsp;масляной основе. Краска растекается произвольно почти без влияния мастера. Рисунок формируется сам собой, и&nbsp;создать регулярный узор невозможно.<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;библиотеки Московского педагогического государственного университета.</em>',
    color: "rgb(63, 115, 39)",
    lists: [73, 74],
    images: [151, 152, 153, 154, 155, 156, 157, 158],
  },
  {
    id: 18,
    paperId: 1,
    tildaId: "rec587024586",
    title: "Нонпарель",
    original: "tild6434-3366-4134-b137-386263346566___1_953198_2.jpg",
    text: '<em>(гребневый узор, anglo-dutch, enger Kamm, narrow comb, nonpareil, small-comb, tarakli ebru)</em><br><br>Частые ряды арок, тянущиеся от&nbsp;края до&nbsp;края листа. Очень часто узор имеет блестящую поверхность и&nbsp;яркие цвета, но&nbsp;бывают исключения. Главный признак&nbsp;— ширина арок меньше 4&nbsp;мм. Выполняется на основе узора «<a href="/10">зигзаги</a>». Может существовать как законченный узор или служить основой для паттернов «<a href="/7">двойной нонпарель</a>», «<a href="/1">букет</a>», «<a href="/16">лягушачьи лапки</a>» и&nbsp;др. Встречается в&nbsp;комбинации с&nbsp;узором «<a href="/30">французский завиток</a>». Возник в&nbsp;XIX веке как более изящная имитация узора XVIII века «<a href="/2">волнистая с&nbsp;использованием длинного гребня</a>».<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Центральной универсальной научной библиотеки Ивановской области и&nbsp;Всероссийской государственной библиотеки иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино.</em>',
    color: "rgb(158, 44, 15)",
    lists: [75, 76, 77, 78, 79, 80, 81],
    images: [159, 160, 161, 162, 163, 164, 165, 166, 167, 168],
  },
  {
    id: 19,
    paperId: 1,
    tildaId: "rec587026619",
    title: "Павлин",
    original: "tild3931-3135-4533-b661-613139316166___1_652224.jpg",
    text: '<em>(гребневый узор, <em >Augen</em>, peacock, Pfauen, plume de&nbsp;paon, queue de&nbsp;paon)</em> <br><br> Разноцветные слоистые чешуйки, напоминающие «глаз» на&nbsp;павлиньем пере и&nbsp;расположенные в&nbsp;шахматном порядке. Не&nbsp;путать с&nbsp;узором «<a href="/1" >букет</a>». Выполняется на основе узора «<a href="/10">зигзаги</a>».<br><br><em><span style="font-size: 14px" ><em>Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Центральной универсальной научной библиотеки Ивановской области</em>.</span></em><br>',
    color: "rgb(54, 61, 6)",
    lists: [82, 83, 84, 85, 86, 87],
    images: [169, 170, 171, 172, 173, 174, 175, 176, 177],
  },
  {
    id: 40,
    paperId: 1,
    tildaId: "",
    title: "Польская",
    original: "424.jpg",
    text: '<em>(polish, polnisch, polonais)</em><br /><br />Является вариантом узора «<a href="/11">испанская волна</a>», в котором прямые линии теней выполняются на основе узора «<a href="/10">зигзаги</a>». Базовые зигзаги при этом максимально вытянуты и напоминают слоистую горную породу, а тени от волн должны быть регулярно параллельны, часты и расположены перпендикулярно к направлению зигзагов. Бывает однотонным или многоцветным. Появился в Германии в 1830-х годах.<br /><br /><em style="font-size: 14px;">Материалы из фондов библиотеки имени Н. А. Некрасова и Донской государственной публичной библиотеки.</em>',
    color: "rgb(32, 77, 116)",
    lists: [181, 182, 183],
    images: [424, 425, 426, 427, 428],
  },
  {
    id: 20,
    paperId: 1,
    tildaId: "rec748787565",
    title: "Пропущенный зуб",
    original: "tild3037-3430-4665-b365-616635356565__-_1_1106876.jpg",
    text: '<em>(гребневый узор, enger und weiter Kamm, gap-tooth, narrow and wide comb)</em><br><br>Узор выполняется гребнем, в&nbsp;котором вынут с&nbsp;одинаковой периодичностью один зуб. Например, каждый второй или каждый третий и&nbsp;т.&nbsp;д. Иногда вынимается не&nbsp;один, а&nbsp;несколько зубов. В&nbsp;результате в&nbsp;узоре видно ритмичное чередование нескольких рядов узких арок и&nbsp;одного ряда широких. Ряды арок могут быть прямыми или волнообразными. Выполняется на&nbsp;основе узора «<a href="/10">зигзаги</a>». Возник в&nbsp;конце XIX в.<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Центральной универсальной научной библиотеки Ивановской области и&nbsp;Всероссийской государственной библиотеки иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино.</em>',
    color: "rgb(77, 57, 36)",
    lists: [88, 89, 90, 91],
    images: [178, 179, 180, 181, 182, 183, 184, 185],
  },
  {
    id: 21,
    paperId: 1,
    tildaId: "rec587027817",
    title: "Ракушка",
    original: "tild6637-3065-4639-b638-623239623839___1_652244_2.jpg",
    text: '<em>(французская ракушка, caillouté agate, french shell, Ringader, shell, Vogelaugen)</em><br><br> Пятна с&nbsp;эффектом градиента, светлые по&nbsp;краям и&nbsp;тёмные в&nbsp;центре. На&nbsp;основе узора «<a href="/14" >камень</a>». Пятна обычно разделены прожилками. В&nbsp;пятнах или прожилках бывают мелкие пробелы, как в&nbsp;мотиве «<a href="/27" >стормонт</a>». Иногда пятна расположены на&nbsp;фоне узора <span style="color: rgb(0, 0, 0)">«<a href="/10">зигзаги</a>».</span><br><br><em ><span style="font-size: 14px" >Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова.</span></em><br>',
    color: "rgb(186, 152, 78)",
    lists: [92, 93, 94, 95, 96, 97],
    images: [186, 187, 188, 189, 190, 191, 192, 193, 194, 195],
  },
  {
    id: 22,
    paperId: 1,
    tildaId: "rec584820853",
    title: "Рисунок по камню",
    original: "tild3839-3762-4937-b363-633032303739__--_1_717208_2.jpg",
    text: '<em>(drawn stone, frei verzogen)</em><br><br>Разноцветные пятна произвольной формы и&nbsp;тонкие линии, полученные в&nbsp;результате свободного рисования шилом по&nbsp;узору «<a href="/14">камень</a>».<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Всероссийской государственной библиотеки иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино.</em>',
    color: "rgb(224, 141, 18)",
    lists: [98, 99],
    images: [196, 197, 198, 199, 200, 201, 202, 203, 204],
  },
  {
    id: 23,
    paperId: 1,
    tildaId: "rec587045176",
    title: "С использованием длинного гребня",
    original: "tild3436-3465-4234-a365-663237326132__c---_1_943727.jpg",
    text: '<em>(гребневый узор, comb)</em> <br><br>Датируется концом XIX&nbsp;— началом&nbsp;XX века, имитирует бумагу XVIII века «<a href="/2">волнистая с&nbsp;использованием длинного гребня</a>». Для&nbsp;этой бумаги характерны яркие оттенки и&nbsp;блестящая поверхность. Ширина арок не&nbsp;менее 0,4&nbsp;см.&nbsp;Узор с&nbsp;меньшими арками называется «<a href="/18">нонпарель</a>». Может дополняться другими мотивами, например «<a href="/30">французский завиток</a>».<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова.</em>',
    color: "rgb(145, 23, 23)",
    lists: [100, 101],
    images: [205, 206, 207, 208],
  },
  {
    id: 24,
    paperId: 1,
    tildaId: "rec587047578",
    title: "Серпентин",
    original: "tild3238-6530-4431-b437-336464653565___1_680259.jpg",
    text: '<em>(<em >gewunden gekämmter,</em> <em>peigné serpentin,</em> serpentine, wave, waved)</em> <br><br> Волнообразные линии, напоминающие ползущую змею, среди разноцветных пятен. Выполняется на основе узора «<a href="/14">камень</a>».<br><br><em><span style="font-size: 14px" >Материалы из фондов библиотеки имени Н. А. Некрасова и Центральной универсальной научной библиотеки Ивановской области.</span></em><br>',
    color: "rgb(85, 177, 230)",
    lists: [102, 103, 104, 105, 106],
    images: [209, 210, 211, 212, 213, 214],
  },
  {
    id: 25,
    paperId: 1,
    tildaId: "rec798814075",
    title: "Старинная прямая",
    original: "tild3763-3661-4566-b639-396233323764__-_1__377.jpg",
    text: '<em>(antique straight)</em> <br><br>Россыпь очень мелких светлых капель на фоне зигзагообразных цветных линий. Выполняется на основе узора «<a href="/10">зигзаги</a>». Не путать с узором «<a href="/9">зебра</a>», где размер пятен поверх зигзагов больше.<br><br><em style="font-size: 14px">Материалы из фондов библиотеки имени Н. А. Некрасова.</em>',
    color: "rgb(216, 159, 84)",
    lists: [107],
    images: [215, 216, 217],
  },
  {
    id: 26,
    paperId: 1,
    tildaId: "rec587049805",
    title: "Старинная пятнистая",
    original: "tild3432-6633-4130-b037-383133366632__-_1__2.jpg",
    text: '<em>(антик спот, античная пятнистая, antique spot)</em> <br><br>Крупные и мелкие пятна на фоне прямых удлинённых зигзагов или волнообразных линий. В неидеальном исполнении пятна почти полностью перекрывают фон. Выполняется на основе узора «<a href="/10">зигзаги</a>».<br><br><em><span style="font-size: 14px" >Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова.</span></em><br>',
    color: "rgb(96, 150, 142)",
    lists: [108, 109, 110],
    images: [218, 219, 220, 221, 222, 223],
  },
  {
    id: 27,
    paperId: 1,
    tildaId: "rec587056675",
    title: "Стормонт",
    original: "tild3765-3465-4237-b939-643063623234___1_783361_2.jpg",
    text: '<em>(<em >empire</em>, <em>french marble</em><span class="redactor-invisible-space">, </span>stormont)</em> <br><br> Пятна с&nbsp;мелкими округлыми пробелами в&nbsp;краске. Светлый тон пробелов&nbsp;— это цвет бумаги, на&nbsp;которую нанесён узор. Если бумага цветная, то&nbsp;и&nbsp;пробелы цветные. Пятна могут быть разделены прожилками, в&nbsp;которых тоже могут быть пробелы. В&nbsp;ряде случаев пятна могут иметь градиент, как в&nbsp;мотиве «<a href="/21" >ракушка</a>». Мотивы «стормонт» и&nbsp;«<a href="/21" >ракушка</a>» часто бывают скомбинированы. «Стормонт», так&nbsp;же, как и&nbsp;«<a href="/21" >ракушка</a>», может быть доработан шилом или гребнем.<br><br><em><span style="font-size: 14px" >Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова.</span></em><br>',
    color: "rgb(30, 90, 125)",
    lists: [111, 112, 113],
    images: [224, 225, 226, 227, 228, 229, 230, 231, 232],
  },
  {
    id: 28,
    paperId: 1,
    tildaId: "rec587059113",
    title: "Тигровый глаз",
    original: "tild3830-3165-4466-a262-316565353831__-_1_1254591_2.jpg",
    text: '<em>(ĸошачий глаз, солярный, cat’s eye, kaplan gözü, oeil de&nbsp;chat, oeil de&nbsp;tigre, soleil, Sonnen, sun spot, tiger, Tigeraugen)</em><br><br>Пятна, напоминающие радужĸу глаза с&nbsp;тёмным зрачĸом в&nbsp;центре или солнечную ĸорону во&nbsp;время полного затмения.<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеĸи имени Н.&nbsp;А.&nbsp;Неĸрасова, Научной библиотеĸи МГУ имени М.&nbsp;В.&nbsp;Ломоносова, Центральной универсальной научной библиотеĸи Ивановсĸой области и&nbsp;Всероссийсĸой государственной библиотеĸи иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино и&nbsp;Национальной библиотеки Республики Саха (Якутия).</em>',
    color: "rgb(209, 151, 44)",
    lists: [114, 115, 116, 117, 118, 119, 120, 121, 122, 123, 124],
    images: [
      233, 234, 235, 236, 237, 238, 239, 392, 240, 241, 242, 243, 244, 245, 246,
      247, 248, 249,
    ],
  },
  {
    id: 29,
    paperId: 1,
    tildaId: "rec739217908",
    title: "Фонтаны",
    original: "29_for_paperId.jpg",
    text: '<em>(слоновьи ноги)</em> <br><br> Узор напоминает расположенные в шахматном порядĸе фонтаны или слоновьи ноги. Выполняется на основе мотива <a href="/14" >«ĸамень»</a>. Узор придумал в&nbsp;1899&nbsp;г. немецĸий переплётчиĸ и&nbsp;мастер мраморной бумаги Пауль Керстен (Paul Kersten, 1865−1943), ĸоторый начал внедрять в&nbsp;дизайн переплёта стиль модерн (югендстиль в Германии). Историческое название мотива неизвестно.<br><br><em><span style="font-size: 14px">Материалы из фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Всероссийской государственной библиотеки иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино, Центральной универсальной научной библиотеки Ивановской области и&nbsp;из&nbsp;коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital).</span></em><br>',
    color: "rgb(199, 89, 63)",
    lists: [125],
    images: [382, 383, 384, 385, 250, 386, 387, 388],
  },
  {
    id: 30,
    paperId: 1,
    tildaId: "rec587065173",
    title: "Французский завиток",
    original: "tild3966-3133-4135-b436-323730303730__-_1__2.jpg",
    text: '<em>(гнездо соловья,</em> <em>завиток, улитка, bülbül yuvası,</em><strong> </strong><em>curl, escargot, french curl, Schneken, snail, tourniquet)</em><br><br>Закрученные в&nbsp;спирали завитки, основой для которых могут служить различные узоры, например «<a href="/14">камень</a>», «<a href="/18">нонпарель</a>», <span style="color: rgb(0, 0, 0)">«<a href="/25">старинная прямая</a>»</span>, «<a href="/2">волнистая с&nbsp;использованием длинного гребня</a>».<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Центральной универсальной научной библиотеки Ивановской области.</em>',
    color: "rgb(63, 82, 42)",
    lists: [126, 127, 128, 129, 130, 131, 132, 133, 134, 135],
    images: [251, 252, 253, 254, 255, 256, 257, 258, 259, 260, 261],
  },
  {
    id: 31,
    paperId: 1,
    tildaId: "rec789429447",
    title: "Шеврон",
    original: "tild6563-6665-4832-a166-613663643763___1___cover.jpg",
    text: '<em>(гребневый узор, chevron, comb drawn back, zurückgezogener Kamm)</em><br><br>Узор выполняется на&nbsp;основе мотива «<a href="/10">зигзаги</a>». Разница между узорами «шеврон» и&nbsp;«<a href="/10">зигзаги</a>» только в&nbsp;размере рисунка. В&nbsp;мотиве «шеврон» зигзаги более мелкие и&nbsp;тонкие, выполненные с&nbsp;помощью гребня с&nbsp;шагом зубцов от&nbsp;4 до&nbsp;2 зубцов на&nbsp;дюйм (т.&nbsp;е. расстояние между зубцами от&nbsp;8 до&nbsp;25 мм). Является основой для многих других узоров. Встречается в&nbsp;комбинации с&nbsp;различными мотивами, например «<a href="/30">французский завиток</a>» и&nbsp;др.<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова и&nbsp;Центральной универсальной научной библиотеки Ивановской области.</em>',
    color: "rgb(20, 46, 61)",
    lists: [136, 137, 138, 139],
    images: [262, 263, 264, 265, 266, 267, 268, 269, 270],
  },
  {
    id: 32,
    paperId: 1,
    tildaId: "rec587070739",
    title: "Шроттель",
    original: "tild6339-3632-4230-b536-356139646564___1_1190279.jpg",
    text: '<em>(шрёттель, Schrottel, Scrotel, Schroëtel, Schroffel, Schrot)</em><br><br>Пятна с&nbsp;мелкой тёмной гранёной крошкой, окружённой светлым ореолом. Пятна могут быть окружены прожилками, как в&nbsp;узоре «<a href="/14">камень</a>», или располагаться на&nbsp;фоне зигзагов, как в&nbsp;узоре «<a href="/26">старинная пятнистая</a>».<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова и&nbsp;Всероссийской государственной библиотеки иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино.</em>',
    color: "rgb(68, 71, 30)",
    lists: [140, 141, 142, 143, 144, 145],
    images: [271, 272, 273, 274, 275, 276],
  },
  {
    id: 33,
    paperId: 1,
    tildaId: "rec701712599",
    title: "Югенд-мрамор",
    original: "tild3162-3861-4963-b133-666439633731__-_-_-.jpg",
    text: '<em>(Jugend-Marmor)</em><br><br>Узор напоминает стебель с&nbsp;чередой листьев, похожих на листья тюльпана. Также узор сравнивают с&nbsp;ветвью или языками пламени. Создаётся двумя контрастными красками на&nbsp;базе узора «<a href="/14">камень</a>» с&nbsp;использованием элементов цветочного эбру. Встречается на&nbsp;переплётных крышках и&nbsp;форзацных разворотах. На&nbsp;форзацах неразрезанный вдоль пополам узор виден весь целиком и&nbsp;расположен вертикально в&nbsp;центре разворота. На&nbsp;крышках чаще видна лишь половина узора: стебель примыкает к&nbsp;клапану корешка или к&nbsp;верхнему и нижнему краям крышек. Также существуют варианты горизонтального размещения неразрезанного узора в&nbsp;середине переплётной крышки. Узор придумал в&nbsp;1899&nbsp;г. немецкий переплётчик и&nbsp;мастер мраморной бумаги Пауль Керстен (Paul Kersten, 1865−1943), который начал внедрять в&nbsp;дизайн переплёта стиль модерн (югендстиль в&nbsp;Германии).<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов Центральной универсальной научной библиотеки Ивановской области, Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова, Научной библиотеки Исследовательского института Гетти (Getty Research Institute), Всероссийской государственной библиотеки иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино и&nbsp;из&nbsp;коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital).</em>',
    color: "rgb(176, 74, 72)",
    lists: [146],
    images: [
      277, 278, 279, 280, 281, 282, 283, 284, 285, 286, 287, 288, 289, 290, 291,
      292, 293, 420, 421, 422, 423,
    ],
  },
  {
    id: 34,
    paperId: 2,
    tildaId: "rec875371099",
    title: "Комбинированный узор",
    original: "tild3064-3730-4039-b531-363037646131___1__.jpg",
    text: '<em>(комбинированная техника, смешанная техника, Kombinationstechniken)</em><br><br>Сочетание в&nbsp;декоре различных техник, например, <a href="/36" >рисованного</a> и&nbsp;<a href="/35">печатного</a> узоров. Бывает однотонной и&nbsp;многоцветной. Самым известным примером комбинированного узора стала гернгутская клейстерная бумага.<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Российской государственной библиотеки, Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова и&nbsp;из&nbsp;коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital).</em>',
    color: "rgb(75, 116, 103)",
    lists: [147, 148, 149],
    images: [
      294, 296, 297, 298, 299, 300, 301, 302, 303, 304, 305, 306, 307, 308, 309,
      310, 311, 312, 313, 314,
    ],
  },
  {
    id: 35,
    paperId: 2,
    tildaId: "rec824272180",
    title: "Печатный узор",
    original: "tild3934-6461-4365-b430-623564653935____1__cover.jpg",
    text: '<em>(с&nbsp;оттисками, штампованный, Blinddruck auf Kleistergrund, Verdrängungsdekor)</em><br><br>Светлый узор на&nbsp;цветном фоне, если используется светлая бумага. И&nbsp;тёмный узор на&nbsp;цветном фоне, если применяется тёмная бумага. Клейстер на&nbsp;поверхности листа выдавливается печатной формой. Напечатанный рисунок, как правило, более сложный, тонкий и&nbsp;детальный, чем рисованный. Часто виден раппорт узора и&nbsp;обязательно виден фон. Линии узора чёткие и&nbsp;контрастные. В&nbsp;качестве печатных форм могут быть использованы не&nbsp;только отдельные штампы, роли или валики, но&nbsp;и&nbsp;почти любые предметы. Нередко мастера-красильщики прибегают к&nbsp;штампованию дополнительным цветом по&nbsp;прокрашенному фону. Для этого на&nbsp;печатную форму наносится цветной клейстер. Печатный узор часто встречается в&nbsp;сочетании с&nbsp;<a href="/36">рисованным узором</a>.<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Российской государственной библиотеки, Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова и&nbsp;из&nbsp;коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital).</em>',
    color: "rgb(32, 77, 116)",
    lists: [150, 151, 152, 153],
    images: [315, 316, 317, 318, 319, 320, 321, 322, 323, 324, 325, 326, 327],
  },
  {
    id: 36,
    paperId: 2,
    tildaId: "rec849128665",
    title: "Рисованный узор",
    original: "tild3433-6437-4664-b866-373431343432____1_.jpeg",
    text: '<em>(рисованная, brush patterned paste paper, drawn paste, Kleisterpapier mit eingemaltem Dekor, Kleisterpapier mit Einmalungen, frei gezeichnet, Verdrängungsdekor)</em><br><br>В&nbsp;узоре видны фигуры и&nbsp;линии, созданные скользящими рисующими движениями мастера, использующего различные инструменты (кисть, стилус, шпатель, гребень, пальцы и&nbsp;др.). На&nbsp;светлой бумаге рисунок выглядит светлым с&nbsp;более тёмным контуром по&nbsp;краям линий, на&nbsp;тёмной бумаге линии рисунка будут также близки к&nbsp;цвету бумаги. В&nbsp;зависимости от&nbsp;консистенции клейстера, инструмента и&nbsp;способа нанесения рисунка линии бывают мягкими, расплывчатыми или чёткими, контрастными с&nbsp;характерной иллюзией объёма, и&nbsp;даже могут иметь размытый пушистый контур. Рисованный узор часто бывает регулярным, но&nbsp;при этом всегда есть небольшие различия, несовершенства «живой» ручной работы в&nbsp;повторяющихся элементах декора. Бывает однотонным или многоцветным. Выполняется на&nbsp;основе <a href="/37">с&nbsp;прожилками</a> или <a href="/38">сплошной прокрашенной</a>, часто сочетается <a href="/35">с&nbsp;печатным узором</a>.<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Российской государственной библиотеки и&nbsp;Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова.</em>',
    color: "rgb(58, 63, 107)",
    lists: [154, 155, 156, 157, 158, 159, 160],
    images: [
      328, 329, 330, 331, 332, 333, 334, 335, 295, 336, 337, 338, 339, 340, 341,
      342, 343, 344, 345, 346, 347, 348, 349, 350, 351,
    ],
  },
  {
    id: 37,
    paperId: 2,
    tildaId: "rec848928937",
    title: "С прожилками",
    original: "tild3139-3635-4261-b330-633663343637____1_942957_.jpg",
    text: '<em>(жилистая, жилковатая, на&nbsp;отлип, оттянутая, с&nbsp;оттяжкой, сетчатая, смазанная, со&nbsp;сдвигом, geädertes Kleisterpapiere, pulled paste paper, veined paste paper)</em><br><br>Размер, форма и&nbsp;направление прожилок могут различаться в&nbsp;зависимости от&nbsp;консистенции клейстера и&nbsp;техники окрашивания. Прожилки могут быть крупными, с&nbsp;редкими ответвлениями, или мелкой сеткой веточек, располагаться параллельно или пересекаться, покрывать лист сплошь или частично. Прожилки получают разными способами, но&nbsp;в&nbsp;основе всегда лежит смещение или отлип краски в&nbsp;результате смыкания клейстера с&nbsp;гладкой поверхностью или предметом и&nbsp;последующего размыкания. Нередко складывают лист пополам краской внутрь и&nbsp;затем раскрывают его, в&nbsp;результате чего на&nbsp;многих листах можно увидеть в&nbsp;декоре ось симметрии. Можно просто смять и&nbsp;развернуть окрашенный лист бумаги, образовав тем самым множество симметричных пятен с&nbsp;прожилками. Разнообразные узоры из&nbsp;прожилок также создают, прижимая лист к&nbsp;гладкой поверхности (стекло, металл, пластик) с&nbsp;предварительно нанесённым на&nbsp;неё клейстером и&nbsp;затем отсоединяя его со&nbsp;сдвигом или без (так называемая клейстерная монотипия). Узор с&nbsp;прожилками бывает однотонным или многоцветным, существует как самостоятельный декор или служит фоном для дальнейшей доработки.<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Российской государственной библиотеки, Всероссийской государственной библиотеки иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино и&nbsp;из&nbsp;коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital).</em>',
    color: "rgb(136, 70, 36)",
    lists: [161, 162, 163, 164, 165, 166, 167, 168, 169, 170, 171],
    images: [
      352, 353, 354, 355, 356, 357, 358, 359, 360, 361, 362, 363, 364, 365, 366,
      367, 368, 369, 370, 371, 372, 373, 374, 375,
    ],
  },
  {
    id: 38,
    paperId: 2,
    tildaId: "rec831013926",
    title: "Сплошная прокрашенная",
    original: "tild6666-3836-4161-a563-633065393635__-_1_680223_2.jpg",
    text: '<em>(сплошная окрашенная, brushed paste paper, gestrichenes Kleisterpapiere, solid-brushed paste papers)</em><br><br>При сплошной прокраске поверхность листа равномерно покрывают цветным клейстером. Видны почти параллельные полосы от&nbsp;кисти, губки или щётки. Окраска бывает однотонной или многоцветной.<br><br><em style="font-size: 14px">Материалы из&nbsp;фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Российской государственной библиотеки и&nbsp;из&nbsp;коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital).</em>',
    color: "rgb(224, 64, 40)",
    lists: [172, 173, 174, 184],
    images: [376, 377, 378, 379, 380, 381],
  },
  {
    id: 39,
    paperId: 2,
    tildaId: "",
    title: "Узор из мазков",
    original: "39-1.jpg",
    text: '<em>(декор кистью, мазковая паста, узор с мазками, brush patterned paste paper, daubed paste, Kleisterpapier mit Pinseldekor)</em><br><br>Мастер наносит клейстер на&nbsp;чистый лист, равномерно укрывая его хаотичными или&nbsp;регулярными пятнами, мазками, шлепками с&nbsp;помощью различных инструментов: кисти, губки, ветоши и&nbsp;др. В&nbsp;результате регулярного декора на&nbsp;листе видны ритмичные отпечатки или&nbsp;мазки инструмента, выбранного мастером-красильщиком. Особенно эффектный декор получается при&nbsp;использовании различных кистей. Отпечатки или&nbsp;мазки сплошь укрывают лист, могут граничить или&nbsp;накладываться друг на&nbsp;друга. Окраска может быть в&nbsp;один цвет или&nbsp;многоцветной.<br><br><em style="font-size: 14px">Материалы из фондов библиотеки имени Н.&nbsp;А.&nbsp;Некрасова, Научной библиотеки МГУ имени М.&nbsp;В.&nbsp;Ломоносова, Российской государственной библиотеки, Всероссийской государственной библиотеки иностранной литературы имени М.&nbsp;И.&nbsp;Рудомино и&nbsp;из&nbsp;коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital).</em>',
    color: "rgb(32, 77, 116)",
    lists: [175, 176, 177, 178, 179, 180],
    images: [
      393, 394, 395, 396, 397, 398, 399, 400, 401, 402, 403, 404, 405, 406, 407,
      408, 409, 410, 411, 412, 413, 414, 415, 416, 417, 418, 419,
    ],
  },
];

const images = [
  {
    id: 1,
    original: "tild3238-3735-4430-b761-343663393435_____1_1189427-copy.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 2,
    original: "tild3462-3562-4565-a664-353531636465____2_943699.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 3,
    original: "tild3933-3639-4866-a633-663564383330____3_1106877.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 4,
    original: "tild6534-6563-4134-b035-643035363336___4__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 5,
    original: "tild6364-3039-4561-a665-636630323138___5___1.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 6,
    original: "tild3561-3762-4565-b737-666635356166___6___1.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 7,
    original: "tild3530-3562-4632-a139-393136363663___7__950045.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 8,
    original: "tild6137-3663-4466-b939-626536383035___7-2_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 9,
    original: "tild3532-6638-4438-a161-666336366566___7__35_1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2022 г.",
  },
  {
    id: 10,
    original: "tild3034-3766-4263-b234-636665323739___8__37_01.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2019 г.",
  },
  {
    id: 11,
    original: "tild3163-3435-4463-b339-316562313736___9__260_1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2021 г.",
  },
  {
    id: 12,
    original: "tild3163-6636-4139-a334-323035383634___10__296_01_1_1_1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 13,
    original: "tild6637-6662-4430-a130-666563366261___11__297_01.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2021 г.",
  },
  {
    id: 14,
    original: "tild3064-6137-4833-b939-663637366133___12__205_01.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2023 г.",
  },
  {
    id: 15,
    original: "tild6139-3335-4265-b631-363662336462__----_1_943778.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 16,
    original: "tild3433-3864-4432-b339-653039393164__----_2_652243.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 17,
    original: "tild3337-3938-4961-b865-666162646336__----_3_942976.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 18,
    original: "tild3162-6437-4264-b661-383238663963__----_4_942948.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 19,
    original: "tild3530-3066-4534-a261-343764313239__----_5_944426.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 20,
    original: "tild6434-3764-4862-b734-343339663037__----_6_942933.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 21,
    original: "tild3932-3063-4535-b735-373631336433__----_7_944426.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 22,
    original: "tild6139-3635-4639-a466-636163366566__----_1_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 23,
    original: "tild3636-3332-4039-a666-643365653663__----_2_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 24,
    original: "tild6363-3963-4962-a661-306233643064__----_3_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 25,
    original: "tild3564-6264-4665-a566-656364353064__----_4_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 26,
    original: "tild6564-6232-4333-a162-623662383236__----_5_784143.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 27,
    original: "tild3331-6438-4130-b064-396430306230__----_6_942975.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 28,
    original: "tild3164-3365-4962-b434-643433393332_______7_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 29,
    original: "tild3535-3764-4631-b366-633633386465___1_943775.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 30,
    original: "tild3636-3836-4236-a238-613933346333___2_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 31,
    original: "tild3065-3638-4538-b566-663461333735___3_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 32,
    original: "tild6631-3561-4564-a133-653239373366___4_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 33,
    original: "tild3537-6334-4539-b666-373462376634___5_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 34,
    original: "tild6564-6531-4034-b065-613631616233___6_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2023 г.",
  },
  {
    id: 35,
    original: "tild3437-3936-4737-b739-666562633537___1_942980.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 36,
    original: "tild6630-6534-4932-a261-666537633334___1-2_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 37,
    original: "tild3136-6534-4838-b832-356532653665___1-3_.jpeg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 38,
    original: "tild3331-3561-4936-a135-646663646663___2_1184491.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 39,
    original: "tild3861-3265-4038-b464-633130386162___3_1190146.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 40,
    original: "tild3234-3231-4334-a564-396633363933___4_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 41,
    original: "tild3930-6162-4562-b334-343137623861___5_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 42,
    original: "tild3565-6336-4230-b637-316131313838___6_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 43,
    original: "tild6466-3062-4165-b836-653662393030___7_942951_1.jpeg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 44,
    original: "tild3832-3161-4631-a633-646335353630___8_942952_1.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 45,
    original: "tild6165-3134-4331-b435-626132323166___9___1.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 46,
    original: "tild6233-6635-4330-b533-306539323663___10__184_1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Максим Малых (Екатеринбург). 2023 г.",
  },
  {
    id: 47,
    original: "tild3162-6466-4066-a534-366165326466___11__282_1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 48,
    original: "tild3161-6233-4832-b738-323937643762___12__332_2023_1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 49,
    original: "tild6535-3134-4433-a431-666461643835___13__81_1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2023 г.",
  },
  {
    id: 50,
    original: "tild6137-6633-4761-b432-363866343535___1_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 51,
    original: "tild3164-6538-4232-b663-656562393938___2_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 52,
    original: "tild3466-3864-4062-b866-373935366531___3_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 53,
    original: "tild6232-6232-4166-b132-396134653935___4_942930.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 54,
    original: "tild6638-3933-4131-b232-346261623731___5___1.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 55,
    original: "tild3039-3637-4238-b634-663566393063___6__279_2023_01.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 56,
    original: "tild6461-3431-4165-b330-366461616637__-_1_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 57,
    original: "tild6331-6135-4139-b133-356633666539____2_1191656.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 58,
    original: "tild3737-3930-4436-a233-306233386330__-_2_1191129.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 59,
    original: "tild6233-3834-4236-a466-373734373766__-_3_951721.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 60,
    original: "tild3131-6463-4538-a133-393032363462__-_4-1.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 61,
    original: "tild3638-3639-4162-b965-306436386433__-_4_1192498.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 62,
    original: "tild3861-6433-4962-b664-316631613130____5__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 63,
    original: "tild6437-3064-4330-a531-346566393331__-_6__30.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2021 г.",
  },
  {
    id: 64,
    original: "tild6532-3461-4562-a430-613434333965__-_7__264.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2021 г.",
  },
  {
    id: 65,
    original: "tild6636-3662-4365-b761-356661363335___1__.jpg",
    title:
      "Материалы из фондов Центральной универсальной научной библиотеки Ивановской области.",
  },
  {
    id: 66,
    original: "tild3435-3430-4639-b634-383739623138___2__.jpg",
    title:
      "Материалы из фондов Центральной универсальной научной библиотеки Ивановской области.",
  },
  {
    id: 67,
    original: "tild3565-3332-4164-a635-333839353334___3__.jpg",
    title:
      "Материалы из фондов Центральной универсальной научной библиотеки Ивановской области.",
  },
  {
    id: 68,
    original: "tild3061-6632-4833-b961-643036303130___4__.jpg",
    title:
      "Материалы из фондов Центральной универсальной научной библиотеки Ивановской области.",
  },
  {
    id: 69,
    original: "tild3033-3130-4138-b838-656464613032___5__.jpg",
    title:
      "Материалы из фондов Центральной универсальной научной библиотеки Ивановской области.",
  },
  {
    id: 70,
    original: "tild6365-3037-4139-b966-303966636162___1_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 71,
    original: "tild3931-3433-4031-b936-356562666561___2_1189476.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 72,
    original: "tild3331-6564-4733-b535-643832366133___3__82.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2023 г.",
  },
  {
    id: 73,
    original: "tild6161-6637-4963-b362-316264353938___4__242.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2021 г.",
  },
  {
    id: 74,
    original: "tild6161-3034-4561-a364-336337366339___5__244.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2023 г.",
  },
  {
    id: 75,
    original: "tild3035-6435-4637-a132-643233313861___6__243.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2021 г.",
  },
  {
    id: 76,
    original: "tild6233-3837-4333-b138-303734346162___7__245.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2023 г.",
  },
  {
    id: 77,
    original: "tild3065-3032-4531-a538-376165366430___8__307_2023.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 78,
    original: "tild6137-3131-4736-b933-363831663065___1__2019.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2019 г.",
  },
  {
    id: 79,
    original: "tild3665-3331-4639-a633-666139653133___2_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 80,
    original: "tild3035-3738-4438-b034-616161666666___3__22_20191.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2019 г.",
  },
  {
    id: 81,
    original: "tild3932-3066-4338-b035-333561396234___4__258_20221.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2022 г.",
  },
  {
    id: 82,
    original: "tild3230-6461-4139-a433-313461316435___5__303_20231.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 83,
    original: "tild3539-6137-4137-a531-346132356465___6__133_20231.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Кульматова (Санкт-Петербург). 2023 г.",
  },
  {
    id: 84,
    original: "tild3435-6563-4136-a665-373761633263___7__247_20221.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 85,
    original: "tild3131-3737-4638-b132-616636356134__-_1_944383.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 86,
    original: "tild3833-3965-4339-b634-363465623533__-_2_673298.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 87,
    original: "tild3131-6161-4961-b239-333131313462__-_3_1189493.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 88,
    original: "tild3434-6261-4638-b762-353865633164__-_4_943063.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 89,
    original: "tild6434-6131-4931-b663-373166663637____5.jpeg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 90,
    original: "tild3764-6330-4135-a331-663563656637____6__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 91,
    original: "tild6238-6536-4862-b233-646239373539____7__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 92,
    original: "tild6265-3633-4236-b933-363937383735____8__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 93,
    original: "tild6163-3731-4533-b237-626239343435____9_1184580.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 94,
    original: "tild3434-6135-4237-b430-396661383532____10_1189486.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 95,
    original: "tild3437-6132-4064-b733-313761613561__-_9__267.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2020 г.",
  },
  {
    id: 96,
    original: "tild6431-6438-4335-b537-653762616263__-_10__313.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2020 г.",
  },
  {
    id: 97,
    original: "tild6464-3837-4734-b265-316135656338__-_11__338.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 98,
    original: "tild3865-3630-4135-a638-396261666562__-_12__251.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2023 г.",
  },
  {
    id: 99,
    original: "tild6133-3635-4538-b662-373836656434__-_1_1190746.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 100,
    original: "tild6432-3835-4362-a563-653561626539__-_2_949715.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 101,
    original: "tild3934-6666-4665-b364-323632656562__-_3_1190213.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 102,
    original: "tild3630-3633-4434-a364-623638666236__-_5_944453.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 103,
    original: "tild3264-3966-4966-a433-626633373930____5__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 104,
    original: "tild3239-3532-4865-b436-383631616631____6__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 105,
    original: "tild3964-6631-4263-b032-386336376163____7__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 106,
    original: "tild6430-3535-4431-a239-316535646638____8__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 107,
    original: "tild3831-3136-4337-b939-363831333733____9__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 108,
    original: "tild6338-3333-4437-a331-626366333933____10__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 109,
    original: "tild3738-3839-4137-b533-646464333233____11__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 110,
    original: "tild6632-6130-4464-b638-393536636139____12__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 111,
    original: "tild3736-3933-4535-b539-306262613930____13__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 112,
    original: "tild3034-3061-4064-b765-386637653564____14__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 113,
    original: "tild3638-6330-4366-b761-373137363462____15__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 114,
    original: "tild3933-3533-4462-b661-313262653636____16__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 115,
    original: "tild3261-3963-4435-a135-303035356465__-_17__273.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2021 г.",
  },
  {
    id: 116,
    original: "tild6130-6136-4363-a333-653462363135__-_18__316.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2021 г.",
  },
  {
    id: 117,
    original: "tild6634-3665-4962-b233-343634613731__-_19__317.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 118,
    original: "tild3963-6464-4365-b638-336435613935__-_20__325.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2022 г.",
  },
  {
    id: 119,
    original: "tild3337-3965-4162-a136-653164306432__-_21__326.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2021 г.",
  },
  {
    id: 120,
    original: "tild6565-3532-4863-a335-376237316132____22__339.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 121,
    original: "tild6661-6464-4634-b730-656135323530__-_1_893857.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 122,
    original: "tild6466-3932-4833-a634-333861303763__-_2_783934.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 123,
    original: "tild6362-3163-4534-a639-613666303837__-_3_1106799.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 124,
    original: "tild3730-6630-4837-a365-373966303266__-_4__293.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2022 г.",
  },
  {
    id: 125,
    original: "tild6162-6334-4039-b038-643165313863___1_1184498.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 126,
    original: "tild3966-6365-4064-a365-643963643366___2_1189522.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 127,
    original: "tild6361-6534-4135-b064-393734386437___3_680222.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 128,
    original: "tild6433-6131-4636-b533-616364336538___4_723156.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 129,
    original: "tild3739-6532-4739-a262-316639643832___5_-.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 130,
    original: "tild3432-3861-4530-b233-386438333637___6__212.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 131,
    original: "tild3531-3466-4837-b263-343738616230___7__214.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 132,
    original: "tild3730-3232-4034-a133-623237643836___8__373_2021.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2021 г.",
  },
  {
    id: 133,
    original: "tild3432-3336-4336-a135-323434663062___9__374_2017.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2017 г.",
  },
  {
    id: 134,
    original: "tild3166-6661-4833-b331-383566633538___10__289-2022.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2022 г.",
  },
  {
    id: 135,
    original: "tild6537-3364-4065-b836-366232643532___11__287.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 136,
    original: "tild3062-3336-4662-b532-346631316239___12__291-2022.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2022 г.",
  },
  {
    id: 137,
    original: "tild3637-3033-4463-b538-656435663863___1_942236.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 138,
    original: "tild3164-3532-4431-b439-383363633636___2_943746.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 139,
    original: "tild3862-6137-4132-b935-343764633139___3_943748.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 140,
    original: "tild3766-6163-4866-b133-393733323066___4_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 141,
    original: "tild3635-6134-4138-b466-356665356639___5_942972.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 142,
    original: "tild6565-6131-4262-b436-633331323666___6__219.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 143,
    original: "tild3934-6266-4930-b630-356662313639___7__220.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2023 г.",
  },
  {
    id: 144,
    original: "tild3030-3036-4933-a230-643464356636___8__221.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 145,
    original: "tild3034-6633-4263-b434-303237666538__-_1__232_1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 146,
    original: "tild3233-6631-4261-b666-396139383866__-_2__233_1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2023 г.",
  },
  {
    id: 147,
    original: "tild6336-6638-4135-a630-613933653663__-_3__263_1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2020 г.",
  },
  {
    id: 148,
    original: "tild3536-3735-4036-b834-306365633963____4__2.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2015–2016 гг.",
  },
  {
    id: 149,
    original: "tild6663-6266-4335-b732-353138353061__-_5__1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2015–2016 гг.",
  },
  {
    id: 150,
    original: "tild3665-6531-4662-b561-653039336430____6__1.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2015–2016 гг.",
  },
  {
    id: 151,
    original: "tild3333-6638-4131-b933-366531356264___1_1189382.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 152,
    original: "tild3664-3730-4431-b439-623762636464___2_723156.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 153,
    original: "tild3163-3038-4465-a337-393963363936___3_721775.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 154,
    original: "tild6230-3966-4131-b565-326639346163___4_1189418.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 155,
    original: "tild6239-6565-4862-a565-666234623539___5_1190147.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 156,
    original: "tild6265-3939-4331-a239-346337643630___6_1189265.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 157,
    original: "tild3761-3566-4135-a361-363631636661___7___1.jpg",
    title:
      "Из фондов библиотеки Московского педагогического государственного университета",
  },
  {
    id: 158,
    original: "tild3934-3261-4866-a235-313137396562___8.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 159,
    original: "tild3539-6462-4537-b539-323662666132___1_953198.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 160,
    original: "tild6461-3631-4934-a264-366331343838___2_1189338.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 161,
    original: "tild6431-3335-4635-b266-616165393732___3_944376.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 162,
    original: "tild6632-3664-4437-b932-393063323535___4_1191263.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 163,
    original: "tild6136-3839-4034-a634-383439353365___4-2_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 164,
    original: "tild6133-6362-4233-b066-646332666635___4-3_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 165,
    original: "tild3239-3630-4233-a630-376533393064___5__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 166,
    original: "tild3263-6338-4434-b434-363762373861___6_683726.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 167,
    original: "tild6162-3532-4131-b563-306130356661___7_1189381.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 168,
    original: "tild3638-3731-4137-b261-313731626162___8_1190743.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 169,
    original: "tild6466-3038-4535-a533-333831333233___1_652224.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 170,
    original: "tild3733-3932-4837-b037-323536373435___2_783934.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 171,
    original: "tild3639-3438-4532-b931-336439396562___3__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 172,
    original: "tild3161-3735-4838-b934-373430396665___4__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 173,
    original: "tild6235-6161-4535-b562-623531626266___5__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 174,
    original: "tild6639-3533-4038-b631-373038646435___6_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Кульматова (Санкт-Петербург). 2023 г.",
  },
  {
    id: 175,
    original: "tild3333-3034-4866-b539-306336613164___7_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (Москва). 2023 г.",
  },
  {
    id: 176,
    original: "tild3261-6334-4361-a339-316530316433___8_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (Москва). 2022 г.",
  },
  {
    id: 177,
    original: "tild3335-6661-4261-a134-346164366334___9_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2022 г.",
  },
  {
    id: 178,
    original: "tild3864-6435-4130-b966-633637636337__-_1_1106876.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 179,
    original: "tild3432-3837-4334-a561-636337363730__-_2_-.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 180,
    original: "tild6364-6663-4564-b164-323133326135__-_2-2_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 181,
    original: "tild6166-6265-4131-a635-386234353533__-_3__29.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2019–2020 гг.",
  },
  {
    id: 182,
    original: "tild6162-6261-4365-b730-376633396133____4_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2015–2016 гг.",
  },
  {
    id: 183,
    original: "tild6164-6435-4335-a330-393537386635____5_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2015–2016 гг.",
  },
  {
    id: 184,
    original: "tild3035-6232-4134-a231-653566383164____6_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2015–2016 гг.",
  },
  {
    id: 185,
    original: "tild3163-6439-4161-b635-633433636532____7_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2015–2016 гг.",
  },
  {
    id: 186,
    original: "tild3133-3162-4465-b761-653166663332___1_652244.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 187,
    original: "tild3231-3136-4735-a262-333937643337___2_951763.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 188,
    original: "tild3364-3965-4739-b537-386638386561___3_944436.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 189,
    original: "tild3635-3238-4333-a265-313330663061___4_944440.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 190,
    original: "tild3164-3235-4736-a232-623330653837___5_667861.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 191,
    original: "tild3439-6436-4437-b930-613835643437___6_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 192,
    original: "tild3736-6234-4335-a135-393163373336___7_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 193,
    original: "tild3963-3833-4435-a563-656665653030___8_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 194,
    original: "tild3563-3036-4537-a261-363365326162___9_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 195,
    original: "tild3735-6566-4865-a530-656561353965___10_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 196,
    original: "tild6431-6330-4737-b630-666531376533__--_1_717208.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 197,
    original: "tild3930-3062-4738-b930-313739393334__--_2_717208.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 198,
    original: "tild3534-3364-4765-b136-366431633266__--_3_942231.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 199,
    original: "tild6161-3763-4361-b239-323563303634__--_4_942231.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 200,
    original: "tild3365-3239-4231-b530-313339613261__--_5_944401.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 201,
    original: "tild3132-6161-4534-b730-383865633137__--_6_944401.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 202,
    original: "tild3234-6339-4530-b834-356435633230__--_7_944401.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 203,
    original: "tild3138-3832-4534-b364-633931313939_____8_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 204,
    original: "tild3734-6533-4365-b735-393736313766_____9_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 205,
    original: "tild6635-3263-4664-b765-383334333935__c---_1_943727.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 206,
    original: "tild6639-3661-4330-b434-353532373264__c---_2_1190946.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 207,
    original: "tild3839-6639-4061-b964-353035333166__c---_3_949765.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 208,
    original: "tild6464-3334-4532-a234-366238633238__c____4_1190196.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 209,
    original: "tild3734-3233-4764-b931-376336653366___1_680259.jpeg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 210,
    original: "tild3437-3534-4334-b633-343261613535___2__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 211,
    original: "tild6536-3965-4164-a339-636132303839___3__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 212,
    original: "tild3732-6338-4463-b733-623839323537___4__227.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 213,
    original: "tild3938-3563-4432-b930-356638393334___5__228.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 214,
    original: "tild3166-6265-4663-b563-323036366361___6__300-2023.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 215,
    original: "tild3566-3734-4365-a136-663863366630__-_1__377.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2015 г.",
  },
  {
    id: 216,
    original: "tild6562-3364-4130-a430-613334366232__-_2__201.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2021 г.",
  },
  {
    id: 217,
    original: "tild3964-3831-4638-a331-366539303862__-_3__302.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2022 г.",
  },
  {
    id: 218,
    original: "tild6336-3536-4661-a161-303663303837__-_1_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 219,
    original: "tild3435-3639-4264-b032-343536346330__-_2_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 220,
    original: "tild3166-3838-4766-a335-623333363166__-_3_942964.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 221,
    original: "tild6161-3939-4331-b533-666465343064__-_4_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 222,
    original: "tild3764-3230-4961-a664-353930373132__-_5_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 223,
    original: "tild3630-3538-4339-b138-636261373935__-_6_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 224,
    original: "tild3734-3935-4064-b435-663435643930___1_783361.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 225,
    original: "tild3839-3630-4564-a134-353939386665___2_783314.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 226,
    original: "tild3138-3936-4535-a438-636133323065___3_949672.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 227,
    original: "tild6632-3564-4934-a334-653034613766___4_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 228,
    original: "tild3333-3161-4365-b830-623337353332___5_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 229,
    original: "tild6633-3137-4131-b536-333837643534___6_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 230,
    original: "tild6238-3336-4432-b437-313937306665___7_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 231,
    original: "tild6563-3130-4662-a263-643664663439___8_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 232,
    original: "tild6263-3430-4163-b036-623963653933___9_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 233,
    original: "tild3432-3832-4366-b039-643134653239__-_1_1254591.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 234,
    original: "tild6630-3230-4036-b930-383939643966__-_2_1106904.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 235,
    original: "tild6530-3133-4962-a462-336430303837__-_3_1189497.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 236,
    original: "tild3161-3561-4736-b434-336131356165__-_4_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 237,
    original: "tild3537-6535-4233-b963-626635336236____5__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 238,
    original: "tild3061-3230-4530-a635-366536383763__-_6_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 239,
    original: "tild3832-3431-4538-a261-393330336364__-_7_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 240,
    original: "tild3832-3638-4130-b333-656661366532__-_8__275.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 241,
    original: "tild3639-6563-4361-b739-333262663863____9__276.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2021 г.",
  },
  {
    id: 242,
    original: "tild3064-6566-4135-b638-313436336466__-_10__277.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2023 г.",
  },
  {
    id: 243,
    original: "tild3838-6463-4830-a434-653533626539____11__278.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2021 г.",
  },
  {
    id: 244,
    original: "tild6466-3761-4232-b737-643239616633____12__74_2021.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2021 г.",
  },
  {
    id: 245,
    original: "tild3930-3934-4531-a434-626264343261__-_13__75_2019-2020.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2019–2020 гг.",
  },
  {
    id: 246,
    original: "tild3638-6537-4033-a664-623662323735__-_14__76_2019-2020.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2019–2020 гг.",
  },
  {
    id: 247,
    original: "tild3935-3431-4065-a566-623433653833____15__73.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2023 г.",
  },
  {
    id: 248,
    original: "tild3837-6161-4633-b037-616362306164__-_16__175_2022.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Наталья Ванюшкина (Санкт-Петербург). 2022 г.",
  },
  {
    id: 249,
    original: "tild3633-6362-4635-a462-326636633831__-_17__176_2022.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Наталья Ванюшкина (Санкт-Петербург). 2022 г.",
  },
  {
    id: 250,
    original: "tild3431-6233-4236-a636-663734643038___1___1_1.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 251,
    original: "tild6331-3030-4466-b035-366536383538__-_1_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 252,
    original: "tild6265-3962-4437-b561-626461666436__-_2_942984.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 253,
    original: "tild6538-3136-4139-a666-626265393134__-_3_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 254,
    original: "tild6130-3132-4564-a636-663262383033__-_4_947599.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 255,
    original: "tild3039-6237-4532-b237-616464366664__-_5_943730.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 256,
    original: "tild6366-3962-4362-a538-643463616461__-_6_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 257,
    original: "tild6633-6235-4733-b162-616339396135__-_7_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 258,
    original: "tild6639-6262-4630-b630-353531386636____8__1190328.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 259,
    original: "tild6333-3136-4665-b466-376236396630____9__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 260,
    original: "tild6630-3332-4138-b432-333362633661__-_10___2022.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2022 г.",
  },
  {
    id: 261,
    original: "tild3638-3839-4462-b036-623732323566__-_11___2021.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Кульматова (Санкт-Петербург). 2021 г.",
  },
  {
    id: 262,
    original: "tild6535-3562-4638-b035-333565613531___1__.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 263,
    original: "tild6531-3538-4531-a136-303665653762___2___2.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 264,
    original: "tild3562-3033-4130-b862-636135633137___3__177.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Максим Малых (Екатеринбург). 2023 г.",
  },
  {
    id: 265,
    original: "tild6632-6631-4639-a134-613335343839___4_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2019 г.",
  },
  {
    id: 266,
    original: "tild3561-3262-4065-b337-666636646432___5_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Зудина (мастерская «Ваш реставратор», Москва). 2019 г.",
  },
  {
    id: 267,
    original: "tild6135-3366-4462-b737-396665333862___6__123_2021.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Татьяна Кульматова (Санкт-Петербург). 2021 г.",
  },
  {
    id: 268,
    original: "tild3631-3663-4739-b337-386266353537___7__2019.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2019 г.",
  },
  {
    id: 269,
    original: "tild3063-3263-4962-b166-643862346566___8__2016.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Олег Пономаренко (Тамбов). 2016 г.",
  },
  {
    id: 270,
    original: "tild3334-3237-4262-b461-393963343332___9__226.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Екатерина Левчук (Тамбов). 2021 г.",
  },
  {
    id: 271,
    original: "tild6666-6365-4336-b230-313635363864___1_1190279.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 272,
    original: "tild3038-6362-4333-b265-383163643465___2_949070.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 273,
    original: "tild6633-6539-4366-b962-663262393666___4_943769.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 274,
    original: "tild3765-3566-4232-b537-313730383761___5_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 275,
    original: "tild6338-3935-4732-b366-313532646639___5_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 276,
    original: "tild6532-3536-4366-a135-316231666166___6_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 277,
    original: "tild3939-3562-4661-a334-366366633137__-___1.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 278,
    original: "tild3931-3930-4331-a335-313230306331__-___2.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 279,
    original: "tild6337-6364-4262-b036-653536623439__-___3.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 280,
    original: "tild3033-6666-4239-a164-396165343463__-___4.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 281,
    original: "tild6362-6230-4666-a162-653461666562__-___5.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 282,
    original: "tild6532-6561-4464-b434-663965633935__-___6.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 283,
    original: "tild3464-6335-4535-b363-616562386137__-___7.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 284,
    original: "tild3065-6137-4131-a533-326663663733__-___8.jpg",
    title:
      "Из фондов Центральной универсальной научной библиотеки Ивановской области",
  },
  {
    id: 285,
    original: "tild6136-3163-4832-a662-343539333863__-__9.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 286,
    original: "tild6135-6561-4036-b233-623964333666__-_deutsche_museum_10.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 287,
    original: "tild3863-3630-4664-a531-326263336332__-_deutsche_museum_11.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 288,
    original: "tild3263-6533-4936-b635-303464366430__-_deutsche_museum_12.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 289,
    original: "tild3161-6530-4135-b832-356230343263__-_deutsche_museum_13.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 290,
    original: "tild3134-3263-4539-b930-383466653133__-_deutsche_museum_14.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 291,
    original: "tild6164-3238-4964-b232-373439376435__-_deutsche_museum_15.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 292,
    original: "tild3435-6562-4735-b662-303064393961__-_deutsche_museum_16.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 293,
    original: "tild6635-3761-4031-b262-333437383131__-_deutsche_museum_17.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 294,
    original: "tild6665-6664-4636-a465-613666363833___1__.jpg",
    title:
      "Гернгутская клейстерная бумага. Из фондов Российской государственной библиотеки",
  },
  {
    id: 295,
    original: "tild6233-3931-4165-b132-356232326261___2__.jpg",
    title:
      "Гернгутская клейстерная бумага. Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 296,
    original: "tild3435-6236-4136-b162-643661386263___3__deutsche_museum.jpg",
    title:
      "Гернгутская клейстерная бумага. Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 297,
    original: "tild3135-6663-4638-b263-633863643836___4__deutsche_museum.jpg",
    title:
      "Гернгутская клейстерная бумага. Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 298,
    original: "tild6237-3663-4637-a330-653933343130___5__deutsche_museum.jpg",
    title:
      "Гернгутская клейстерная бумага. Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 299,
    original: "tild6534-3066-4330-b964-336339353635___6-1__deutsche_museu.jpg",
    title:
      "Гернгутская клейстерная бумага. Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 300,
    original: "tild6335-6539-4635-a532-313738666135___6-2__deutsche_museu.jpg",
    title:
      "Гернгутская клейстерная бумага. Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 301,
    original: "tild6330-3230-4433-b661-336463333262___7____.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 302,
    original: "tild6531-3762-4630-b439-386533383935___8____.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 303,
    original: "tild3139-3166-4632-b239-353461363433___9_.jpeg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 304,
    original: "tild6464-3039-4930-b632-653137313131___10_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 305,
    original: "tild3736-3133-4739-b764-363231666632___11_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 306,
    original: "tild6165-3639-4666-b566-376138313838___12_.jpeg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 307,
    original: "tild6235-6564-4565-a562-343335316261___13_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 308,
    original: "tild3133-3265-4230-a131-613666373662___14_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 309,
    original: "tild6566-3336-4932-a164-313038336435___15_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 310,
    original: "tild6230-6264-4137-b837-646635333238___16_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 311,
    original: "tild6365-6431-4031-a264-616236663437___17_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 312,
    original: "tild3836-3534-4036-b038-663536613366___18_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 313,
    original: "tild6161-3636-4531-b831-326236663161___19_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 314,
    original: "tild6539-3238-4334-b165-663732386135___20_116_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Анна Зайцева (Москва). 2023 г.",
  },
  {
    id: 315,
    original: "tild3964-6531-4262-b835-616464316432____1_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 316,
    original: "tild6135-6139-4966-a562-343731383434____2_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 317,
    original: "tild3633-6231-4139-a332-313032303566____3__.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 318,
    original: "tild6265-3130-4234-a263-346465656662____4_deutsche_museum_.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 319,
    original: "tild3766-3064-4034-a431-656338336563____5_deutsche_museum_.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 320,
    original: "tild3061-3164-4331-a466-656431376665____6_deutsche_museum_.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 321,
    original: "tild3933-3464-4335-b961-373534343439____7_427_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Изготовлен участником мастер-класса А. Зайцевой. 2023 г.",
  },
  {
    id: 322,
    original: "tild3338-3361-4030-b464-336530363965__--13.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Изготовлен участником мастер-класса А. Зайцевой. 2023 г.",
  },
  {
    id: 323,
    original: "tild6136-6236-4536-b933-393533393432__-_9_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Изготовлен участником мастер-класса А. Зайцевой. 2023 г.",
  },
  {
    id: 324,
    original: "tild3939-3939-4062-b831-316436633837____10_428_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Изготовлен участником мастер-класса А. Зайцевой. 2023 г.",
  },
  {
    id: 325,
    original: "tild6661-3036-4434-b661-356636383532____11_deutsche_museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 326,
    original: "tild3665-3138-4732-b534-323961633538____12_deutsche_museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 327,
    original: "tild3632-3138-4135-b263-373033663237____13_deutsche_museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 328,
    original: "tild3532-6532-4637-a637-663336633233____1_.jpeg",
    title:
      "Гернгутская клейстерная бумага. Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 329,
    original: "tild6532-6464-4361-b630-326635363063____2_.jpeg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 330,
    original: "tild6537-6235-4237-a564-323932313335____3_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 331,
    original: "tild6262-3039-4536-a463-643533653961____4_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 332,
    original: "tild3332-3938-4635-a265-663865636631____5_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 333,
    original: "tild3662-3334-4138-b537-313031386236____6_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 334,
    original: "tild6336-3062-4263-b133-356431663036____7_.jpeg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 335,
    original: "tild3364-3866-4730-b432-326563346139____8____.jpeg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 336,
    original: "tild3732-6631-4631-b964-613030663339____9_.jpeg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 337,
    original: "tild3234-6331-4131-a235-373334393038____10_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 338,
    original: "tild3362-3165-4539-a235-383261333532____11_984160.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 339,
    original: "tild3265-6633-4534-b063-666265653832____12_680223.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 340,
    original: "tild3366-3961-4239-b464-626666346338____13_.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 341,
    original: "tild3830-3139-4161-b731-313661626535____14____.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 342,
    original: "tild3263-3633-4033-b137-376233333435____15____.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 343,
    original: "tild3036-6662-4765-a636-353636303863____16____.jpg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 344,
    original: "tild3531-6239-4631-b537-653537363032____17_717201.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 345,
    original: "tild3034-6231-4730-b065-646365666365____18_717201.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 346,
    original: "tild6438-6238-4162-a430-633136663033____19_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 347,
    original: "tild3430-6462-4562-b233-393761396230____20_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 348,
    original: "tild6637-3831-4637-b765-333361376562____21_106_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Анна Зайцева (Москва). 2020 г.",
  },
  {
    id: 349,
    original: "tild3038-3838-4133-b537-646433376536____22_107_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Анна Зайцева (Москва). 2020 г.",
  },
  {
    id: 350,
    original: "tild6431-6161-4330-a638-343237396261____23_109_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Анна Зайцева (Москва). 2020 г.",
  },
  {
    id: 351,
    original: "tild3434-3238-4330-b736-363761356435____24_112_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Анна Зайцева (Москва). 2022 г.",
  },
  {
    id: 352,
    original: "tild3130-6632-4736-a536-663964373265____1_942957_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 353,
    original: "tild3366-3265-4237-b061-336161633665____2_942958_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 354,
    original: "tild3035-6132-4132-b130-343032363661____3_944438_.jpeg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 355,
    original: "tild6131-3632-4366-b566-653033316333__-_4_944439_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 356,
    original: "tild3837-6661-4363-b066-623036303365____5_942963_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 357,
    original: "tild6663-3261-4131-b036-316432366561____6_1184505_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 358,
    original: "tild6238-3363-4264-a637-366632323965____7_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 359,
    original: "tild3737-3165-4531-b730-666664323366____8_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 360,
    original: "tild3234-3565-4637-a430-613537623536____9_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 361,
    original: "tild6431-6130-4637-a439-363332363233__-_10_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 362,
    original: "tild6665-3465-4534-b934-323564386663____11_.jpeg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 363,
    original: "tild3636-6338-4535-b165-623833663431____12_.jpeg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 364,
    original: "tild3731-3736-4739-b134-323765303465____13_.jpeg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 365,
    original: "tild3164-6438-4430-b639-616662633730__-_14_.jpg",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 366,
    original: "tild6565-3135-4466-a434-393633316162____15_947466_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 367,
    original: "tild3963-3635-4837-b730-623434626664____16_950865_.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 368,
    original: "tild6361-3434-4466-b237-643136623739____17_1184450_.jpeg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 369,
    original: "tild3165-6137-4332-a233-386130653563____18_deutsche_museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 370,
    original: "tild3661-3731-4337-b965-313234356465____19_deutsche_museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 371,
    original: "tild3162-3631-4430-b064-323762653662____20_352__.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Изготовлен Т. А. Шинкаренко в рамках конкурса профессионального мастерства молодых специалистов в области сохранения документального наследия «Сохраняя прошлое — создаём будущее». 2023 г.",
  },
  {
    id: 372,
    original: "tild3939-3931-4335-a461-616638656632____21_356_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Изготовлен участником конкурса профессионального мастерства молодых специалистов в области сохранения документального наследия «Сохраняя прошлое — создаём будущее». 2023 г.",
  },
  {
    id: 373,
    original: "tild3138-6336-4266-b736-323931363032__-_22_350__.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Изготовлен Г. Н. Федюниной в рамках конкурса профессионального мастерства молодых специалистов в области сохранения документального наследия «Сохраняя прошлое — создаём будущее». 2023 г.",
  },
  {
    id: 374,
    original: "tild3862-6435-4037-a637-646463653566____23_355__.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Изготовлен А. А. Жегловой в рамках конкурса профессионального мастерства молодых специалистов в области сохранения документального наследия «Сохраняя прошлое — создаём будущее». 2023 г.",
  },
  {
    id: 375,
    original: "tild3431-6164-4966-b633-613833396566__-_24_418_--_.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Изготовлен участником мастер-класса А. Зайцевой. 2023 г.",
  },
  {
    id: 376,
    original: "tild3934-3239-4436-b039-653161383738__-_1.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 377,
    original: "tild3739-3863-4230-a236-666461343332__-_2.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 378,
    original: "tild3062-3238-4536-b734-653661643936____3_.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 379,
    original: "tild3363-3332-4263-b238-386534323635____4_deutsche_museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 380,
    original: "tild3230-3366-4861-b964-613963616432____5_deutsche_museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 381,
    original: "tild3464-3439-4131-b936-643361356236____6_deutsche_museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 382,
    original: "Fontany_1_Deutsche_Museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 383,
    original: "Fontany_2_Deutsche_Museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 384,
    original: "Fontany_3_Deutsche_Museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 385,
    original: "Fontany_4_Deutsche_Museum.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 386,
    original: "Fontany_6_Inostranka.JPG",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 387,
    original: "Fontany_7_Inostranka.JPG",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 388,
    original: "Fontany_8_494_Nekrasovka.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова",
  },
  {
    id: 389,
    original: "Volnistaya_s_isp_korotkogo_grebnya_8.jpg",
    title:
      "Из фондов Государственной публичной научно-технической библиотеки Сибирского отделения РАН",
  },
  {
    id: 390,
    original: "Volnistaya_s_isp_korotkogo_grebnya_9.jpg",
    title:
      "Из фондов Государственной публичной научно-технической библиотеки Сибирского отделения РАН",
  },
  {
    id: 391,
    original: "Volnistaya_s_isp_korotkogo_grebnya_10.jpg",
    title:
      "Из фондов Государственной публичной научно-технической библиотеки Сибирского отделения РАН",
  },
  {
    id: 392,
    original: "Tigrovyi_glaz_8.jpg",
    title: "Из фондов Национальной библиотеки Республики Саха (Якутия)",
  },
  {
    id: 393,
    original: "39-1.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 394,
    original: "39-2.jpeg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 395,
    original: "39-3.jpeg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 396,
    original: "39-4.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 397,
    original: "39-5.jpeg",
    title: "Из фондов Научной библиотеки МГУ имени М. В. Ломоносова",
  },
  {
    id: 398,
    original: "39-6.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 399,
    original: "39-7.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 400,
    original: "39-8.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 401,
    original: "39-9.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 402,
    original: "39-10.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 403,
    original: "39-11.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 404,
    original: "39-12.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 405,
    original: "39-13.JPG",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 406,
    original: "39-14.JPG",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 407,
    original: "39-15.JPG",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 408,
    original: "39-16.JPG",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 409,
    original: "39-17.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 410,
    original: "39-18.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 411,
    original: "39-19.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 412,
    original: "39-20.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 413,
    original: "39-21.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 414,
    original: "39-22.jpg",
    title:
      "Из коллекции декоративной бумаги Феликса Хюбеля (Deutsche Museum Digital)",
  },
  {
    id: 415,
    original: "39-23.JPG",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 416,
    original: "39-24.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 417,
    original: "39-25.JPG",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 418,
    original: "39-26.jpg",
    title: "Из фондов Российской государственной библиотеки",
  },
  {
    id: 419,
    original: "39-27.JPG",
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 420,
    original: "420.jpg", //http://cloud.nekrasovka.ru/index.php/f/737873
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 421,
    original: "421.jpg", //http://cloud.nekrasovka.ru/index.php/f/737873
    title:
      "Из фондов Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино",
  },
  {
    id: 422,
    original: "422.jpg", //http://cloud.nekrasovka.ru/index.php/f/737873
    title:
      "Из фондов Научной библиотеки Исследовательского института Гетти (Getty Research Institute)",
  },
  {
    id: 423,
    original: "423.jpg", //http://cloud.nekrasovka.ru/index.php/f/737873
    title:
      "Из фондов Научной библиотеки Исследовательского института Гетти (Getty Research Institute)",
  },
  {
    id: 424,
    original: "424.jpg",
    title: "Из фондов Донской государственной публичной библиотеки",
  },
  {
    id: 425,
    original: "425.jpg",
    title: "Из фондов Донской государственной публичной библиотеки",
  },
  {
    id: 426,
    original: "426.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 427,
    original: "427.jpg",
    title: "Из фондов библиотеки имени Н. А. Некрасова",
  },
  {
    id: 428,
    original: "428.jpg",
    title:
      "Из коллекции «Декоративная бумага» библиотеки имени Н. А. Некрасова. Мастер Елена Белозёрова (Москва). 2016 г.",
  },
];

const lists = [
  {
    id: 1,
    title: "гребневый узор",
  },
  {
    id: 2,
    title: "bouquet",
  },
  {
    id: 3,
    title: "Bukett",
  },
  {
    id: 4,
    title: "гребневый узор",
  },
  {
    id: 5,
    title: "волнистая",
  },
  {
    id: 6,
    title: "турецкая",
  },
  {
    id: 7,
    title: "arch",
  },
  {
    id: 8,
    title: "Bogen",
  },
  {
    id: 9,
    title: "fine comb",
  },
  {
    id: 10,
    title: "old Dutch",
  },
  {
    id: 11,
    title: "peigne d'arc",
  },
  {
    id: 12,
    title: "standard comb",
  },
  {
    id: 13,
    title: "wide comb",
  },
  {
    id: 14,
    title: "гребневый узор",
  },
  {
    id: 15,
    title: "comb",
  },
  {
    id: 16,
    title: "dahlia",
  },
  {
    id: 17,
    title: "gloster",
  },
  {
    id: 18,
    title: "gloucester",
  },
  {
    id: 19,
    title: "oeil de Perdrix",
  },
  {
    id: 20,
    title: "partidge's eye",
  },
  {
    id: 21,
    title: "Stein Marmor mit Grießtropfen",
  },
  {
    id: 22,
    title: "битый мрамор",
  },
  {
    id: 23,
    title: "broken",
  },
  {
    id: 24,
    title: "gravel",
  },
  {
    id: 25,
    title: "Grieß Marmor",
  },
  {
    id: 26,
    title: "marbres cassé",
  },
  {
    id: 27,
    title: "romantic",
  },
  {
    id: 28,
    title: "гребневый узор",
  },
  {
    id: 29,
    title: "doppelter Kamm",
  },
  {
    id: 30,
    title: "double comb",
  },
  {
    id: 31,
    title: "double comb nonpareil",
  },
  {
    id: 32,
    title: "double nonpareil",
  },
  {
    id: 33,
    title: "gezogener Achat",
  },
  {
    id: 34,
    title: "zebra",
  },
  {
    id: 35,
    title: "zèbre",
  },
  {
    id: 36,
    title: "гребневый узор",
  },
  {
    id: 37,
    title: "ёлочки",
  },
  {
    id: 38,
    title: "gel-git",
  },
  {
    id: 39,
    title: "волновой узор",
  },
  {
    id: 40,
    title: "dalgali ebru",
  },
  {
    id: 41,
    title: "espagñol",
  },
  {
    id: 42,
    title: "ombre droit",
  },
  {
    id: 43,
    title: "spanish",
  },
  {
    id: 44,
    title: "Wellen",
  },
  {
    id: 45,
    title: "волновой узор",
  },
  {
    id: 46,
    title: "муар",
  },
  {
    id: 47,
    title: "dalgali ebru",
  },
  {
    id: 48,
    title: "spanish moiré",
  },
  {
    id: 49,
    title: "вены",
  },
  {
    id: 50,
    title: "венозный",
  },
  {
    id: 51,
    title: "сетчатый",
  },
  {
    id: 52,
    title: "Ader",
  },
  {
    id: 53,
    title: "Haarader",
  },
  {
    id: 54,
    title: "hair vein",
  },
  {
    id: 55,
    title: "moucheté",
  },
  {
    id: 56,
    title: "neo-italian",
  },
  {
    id: 57,
    title: "vein",
  },
  {
    id: 58,
    title: "veiné",
  },
  {
    id: 59,
    title: "баттал эбру",
  },
  {
    id: 60,
    title: "турецкий узор",
  },
  {
    id: 61,
    title: "battal-ebru",
  },
  {
    id: 62,
    title: "caillouté simple",
  },
  {
    id: 63,
    title: "spot",
  },
  {
    id: 64,
    title: "Stein",
  },
  {
    id: 65,
    title: "stone",
  },
  {
    id: 66,
    title: "turkish",
  },
  {
    id: 67,
    title: "дубовый лист",
  },
  {
    id: 68,
    title: "feuille de chêne",
  },
  {
    id: 69,
    title: "гребневый узор",
  },
  {
    id: 70,
    title: "обратный букет",
  },
  {
    id: 71,
    title: "frog foot",
  },
  {
    id: 72,
    title: "reverse bouquet",
  },
  {
    id: 73,
    title: "oil marbling",
  },
  {
    id: 74,
    title: "Ölmarmor",
  },
  {
    id: 75,
    title: "гребневый узор",
  },
  {
    id: 76,
    title: "anglo-dutch",
  },
  {
    id: 77,
    title: "enger Kamm",
  },
  {
    id: 78,
    title: "narrow comb",
  },
  {
    id: 79,
    title: "nonpareil",
  },
  {
    id: 80,
    title: "small-comb",
  },
  {
    id: 81,
    title: "tarakli ebru",
  },
  {
    id: 82,
    title: "гребневый узор",
  },
  {
    id: 83,
    title: "Augen",
  },
  {
    id: 84,
    title: "peacock",
  },
  {
    id: 85,
    title: "Pfauen",
  },
  {
    id: 86,
    title: "plume de paon",
  },
  {
    id: 87,
    title: "queue de paon",
  },
  {
    id: 88,
    title: "гребневый узор",
  },
  {
    id: 89,
    title: "enger und weiter Kamm",
  },
  {
    id: 90,
    title: "gap-tooth",
  },
  {
    id: 91,
    title: "narrow and wide comb",
  },
  {
    id: 92,
    title: "французская ракушка",
  },
  {
    id: 93,
    title: "caillouté agate",
  },
  {
    id: 94,
    title: "french shell",
  },
  {
    id: 95,
    title: "Ringader",
  },
  {
    id: 96,
    title: "shell",
  },
  {
    id: 97,
    title: "Vogelaugen",
  },
  {
    id: 98,
    title: "drawn stone",
  },
  {
    id: 99,
    title: "frei verzogen",
  },
  {
    id: 100,
    title: "гребневый узор",
  },
  {
    id: 101,
    title: "comb",
  },
  {
    id: 102,
    title: "gewunden gekämmter",
  },
  {
    id: 103,
    title: "peigné serpentin",
  },
  {
    id: 104,
    title: "serpentine",
  },
  {
    id: 105,
    title: "wave",
  },
  {
    id: 106,
    title: "waved",
  },
  {
    id: 107,
    title: "antique straight",
  },
  {
    id: 108,
    title: "антик спот",
  },
  {
    id: 109,
    title: "античная пятнистая",
  },
  {
    id: 110,
    title: "antique spot",
  },
  {
    id: 111,
    title: "empire",
  },
  {
    id: 112,
    title: "french marble",
  },
  {
    id: 113,
    title: "stormont",
  },
  {
    id: 114,
    title: "кошачий глаз",
  },
  {
    id: 115,
    title: "солярный",
  },
  {
    id: 116,
    title: "cat's eye",
  },
  {
    id: 117,
    title: "kaplan gözü",
  },
  {
    id: 118,
    title: "oeil de chat",
  },
  {
    id: 119,
    title: "oeil de tigre",
  },
  {
    id: 120,
    title: "soleil",
  },
  {
    id: 121,
    title: "Sonnen",
  },
  {
    id: 122,
    title: "sun spot",
  },
  {
    id: 123,
    title: "tiger",
  },
  {
    id: 124,
    title: "Tigeraugen",
  },
  {
    id: 125,
    title: "слоновьи ноги",
  },
  {
    id: 126,
    title: "гнездо соловья",
  },
  {
    id: 127,
    title: "завиток",
  },
  {
    id: 128,
    title: "улитка",
  },
  {
    id: 129,
    title: "bülbül yuvası",
  },
  {
    id: 130,
    title: "curl",
  },
  {
    id: 131,
    title: "escargot",
  },
  {
    id: 132,
    title: "french curl",
  },
  {
    id: 133,
    title: "Schneken",
  },
  {
    id: 134,
    title: "snail",
  },
  {
    id: 135,
    title: "tourniquet",
  },
  {
    id: 136,
    title: "гребневый узор",
  },
  {
    id: 137,
    title: "chevron",
  },
  {
    id: 138,
    title: "comb drawn back",
  },
  {
    id: 139,
    title: "zurückgezogener Kamm",
  },
  {
    id: 140,
    title: "шрёттель",
  },
  {
    id: 141,
    title: "Schroëtel",
  },
  {
    id: 142,
    title: "Schroffel",
  },
  {
    id: 143,
    title: "Schrot",
  },
  {
    id: 144,
    title: "Schrottel",
  },
  {
    id: 145,
    title: "Scrotel",
  },
  {
    id: 146,
    title: "Jugend-Marmor",
  },
  {
    id: 147,
    title: "комбинированная техника",
  },
  {
    id: 148,
    title: "смешанная техника",
  },
  {
    id: 149,
    title: "Kombinationstechniken",
  },
  {
    id: 150,
    title: "с оттисками",
  },
  {
    id: 151,
    title: "штампованный",
  },
  {
    id: 152,
    title: "Blinddruck auf Kleistergrund",
  },
  {
    id: 153,
    title: "Verdrängungsdekor",
  },
  {
    id: 154,
    title: "рисованная",
  },
  {
    id: 155,
    title: "brush patterned paste paper",
  },
  {
    id: 156,
    title: "drawn paste",
  },
  {
    id: 157,
    title: "Kleisterpapier mit eingemaltem Dekor",
  },
  {
    id: 158,
    title: "Kleisterpapier mit Einmalungen",
  },
  {
    id: 159,
    title: "frei gezeichnet",
  },
  {
    id: 160,
    title: "Verdrängungsdekor",
  },
  {
    id: 161,
    title: "жилистая",
  },
  {
    id: 162,
    title: "жилковатая",
  },
  {
    id: 163,
    title: "на отлип",
  },
  {
    id: 164,
    title: "оттянутая",
  },
  {
    id: 165,
    title: "с оттяжкой",
  },
  {
    id: 166,
    title: "сетчатая",
  },
  {
    id: 167,
    title: "смазанная",
  },
  {
    id: 168,
    title: "со сдвигом",
  },
  {
    id: 169,
    title: "geädertes Kleisterpapiere",
  },
  {
    id: 170,
    title: "pulled paste paper",
  },
  {
    id: 171,
    title: "veined paste paper",
  },
  {
    id: 172,
    title: "сплошная окрашенная",
  },
  {
    id: 173,
    title: "brushed paste paper",
  },
  {
    id: 174,
    title: "gestrichenes Kleisterpapiere",
  },
  {
    id: 175,
    title: "декор кистью",
  },
  {
    id: 176,
    title: "мазковая паста",
  },
  {
    id: 177,
    title: "узор с мазками",
  },
  {
    id: 178,
    title: "brush patterned paste paper",
  },
  {
    id: 179,
    title: "daubed paste",
  },
  {
    id: 180,
    title: "Kleisterpapier mit Pinseldekor",
  },
  {
    id: 181,
    title: "polish",
  },
  {
    id: 182,
    title: "polnisch",
  },
  {
    id: 183,
    title: "polonais",
  },
  {
    id: 184,
    title: "solid-brushed paste papers",
  },
];

const papers = [
  { id: 1, name: "Мраморная бумага" },
  { id: 2, name: "Клейстерная бумага" },
];

export { papers, blocks, lists, images };
